//TECN138C JOB NOTIFY=&SYSUID                                           00010000
//JOBPROC JCLLIB ORDER=IBMUSER.ALL1                                     00020000
//COBCL EXEC IGYWCL,                                                    00030000
//          PGMLIB=TECN138.COBOL.LOADLIB,           --> LOADLIB NAME    00040000
//          COPYLIB=TECN138.L1.KOCMF001.PDS2,    --> COPYLIB NAME       00050000
//          GOPGM=CA21G138                     --> MEMBER NAME          00060000
//COBOL.SYSIN DD DSN=TECN138.L1.KOCMF001.PDS2(CA21G138),DISP=SHR        00070000
